<?php  
 $dataobject=array (
  'profile' => 
  array (
    '公司名称' => '平安银行股份有限公司',
    '英文名称' => 'Ping An Bank Co., Ltd.',
    '曾用名' => '深发展A->S深发展A->深发展A',
    'A股代码' => '000001',
    'A股简称' => '平安银行',
    'B股代码' => '--',
    'B股简称' => '--',
    'H股代码' => '--',
    'H股简称' => '--',
    '证券类别' => '深交所主板A股',
    '所属行业' => '银行',
    '总经理' => '邵平',
    '法人代表' => '孙建一',
    '董秘' => '周强',
    '董事长' => '孙建一',
    '证券事务代表' => '吕旭光',
    '独立董事' => '王春汉,储一昀,王松奇,韩小京',
    '联系电话' => '0755-82080387',
    '电子信箱' => 'pabdsh@pingan.com.cn',
    '传真' => '0755-82080386',
    '公司网址' => 'www.bank.pingan.com',
    '办公地址' => '中华人民共和国广东省深圳市罗湖区深南东路5047号',
    '注册地址' => '中华人民共和国广东省深圳市罗湖区深南东路5047号',
    '区域' => '广东',
    '邮政编码' => '518001',
    '注册资本(元)' => '143亿',
    '工商登记' => '440301103098545',
    '雇员人数' => '32299',
    '管理人员人数' => '31',
    '律师事务所' => '北京市金杜律师事务所',
    '会计师事务所' => '普华永道中天会计师事务所(特殊普通合伙)',
    '公司简介' => '公司原名为深圳发展银行股份有限公司,是在对深圳经济特区原6家农村信用合作社进行股份制改造的基础上设立的股份制商业银行。    1987年5月10日,经中国人民银行深圳经济特区分行以(87)深人融管字第39号文批准,以自由认购的形式向社会公众发行深圳信用银行普通股股票50万股,每股面值人民币20元,社会公众实际认购股票396,894股。1987年11月23日,中国人民银行以银复[1987]365号文,同意设立原深圳发展银行,深圳信用银行筹备组发行的深圳信用银行普通股股票原则上转为原深圳发展银行普通股,即发行人设立时的总股本为396,894股。1987年12月22日,发行人正式成立。    1988年4月11日,公司普通股股票在深圳经济特区证券公司挂牌公开交易。经中国银监会2004年9月17日《关于深圳发展银行引进境外战略投资者的批复》(银监复[2004]146号)、中国证监会2004年9月30日《关于NewbridgeAsiaAIVIII,L.P.收购深圳发展银行股份有限公司信息披露的意见》(证监公司字[2004]63号)和国务院国有资产监督管理委员会2004年10月16日《关于转让深圳发展银行股份有限公司国有股的批复》(国资产权[2004]957)号批准,新桥受让发行人原股东深圳市投资管理公司、深圳国际信托投资有限责任公司、深圳市城市建设开发(集团)公司、深圳市劳动和社会保障局总共持有的发行人348,103,305股,约占发行人当时全部已发行股份的17.89%,并因此成为发行人第一大股东。    2007年6月8日,发行人召开2007年第一次临时股东大会暨相关股东会议,会议审议通过《深圳发展银行股份有限公司股权分置改革方案的议案》,向全体流通股股东定向派送红股,每10股送1股,总共派送140,936,196股。    2007年6月11日,中国银监会以《中国银监会关于深圳发展银行股权分置改革有关事项的批复》(银监复[2007]236号)同意发行人进行股权分置改革。2007年6月20日,发行人实施股权分置改革方案,公司股本总数变为2,086,758,345股,新桥仍然持有348,103,305股,但持股比例变为16.68%,仍为发行人第一大股东。    2007年6月19日,中国证监会以《关于核准深圳发展银行股份有限公司发行认股权证的通知》(证监发行字[2007]145号),同意发行人免费向2007年6月25日登记在册的全体股东共发行313,013,751份认股权证。2007年6月29日,该等认股权证在深圳证券交易所上市交易。截至2007年12月28日第一期认股权证行权期结束,共计已有206,648,800份认股权证行权,募集资本金约39.26亿元,发行人总股本从本次行权前的2,086,758,345股变更为行权后的2,293,407,145股。新桥持有股数变更为382,913,635股,持股比例变更为16.70%,仍为发行人第一大股东。截至2008年6月27日第二期认股权证行权期结束,第二期共计有95,388,057份认股权证行权,募集资本金约18.12亿元,发行人总股本从本次行权前的2,293,407,145股变更为行权后的2,388,795,202股。新桥持有股数变更为400,318,800股,持股比例变更为16.76%,仍为发行人第一大股东。截至2008年6月30日,发行人资本充足率达到8.53%。    2008年10月24日,发行人在银行间债券市场发行15亿元次级债券,使资本充足率进一步提高到9%以上。根据监管机构在当时国内外金融和经济形势下对中小银行的要求,以及从更加审慎经营的角度考虑,发行人在2008年年底进行了特别的大额拨备及核销,2008年第四季度新增拨备约为56亿元,核销呆账本金及垫付诉讼费约94亿元。发行人截至2008年12月31日的资本充足率为8.58%,核心资本充足率为5.27%,保持在合理水平。发行人于2009年5月26日在银行间债券市场成功发行了15亿元混合资本债券,使发行人附属资本获得进一步的补充。截至2009年6月30日,发行人资本充足率和核心资本充足率分别为8.62%和5.08%。经公司第七届董事会第十六次会议和2009年第二次临时股东大会审议通过,并经中国银监会《中国银监会关于深圳发展银行非公开发行A股普通股的批复》(银监复[2009]389号)和中国证监会《关于核准深圳发展银行股份有限公司非公开发行股票的批复》(证监许可[2010]862号)批准,发行人于2010年6月29日完成向平安寿险非公开发行37,958万股股份,扣除发行费用后,公司该次非公开发行募集资金净额为人民币6,907,268,538.40元,该次发行完成后,公司总股本变更为3,485,013,762股,平安寿险和中国平安合计持有1,045,322,687股公司股份,约占发行人非公开发行后总股本的29.99%,分别为发行人第一、第二大股东。经中国银监会《中国银监会关于深圳发展银行、平安银行重大交易及有关事项的批复》(银监复[2011]9号)和中国证监会《关于核准深圳发展银行股份有限公司向中国平安保险(集团)股份有限公司发行股份购买资产的批复》(证监许可[2011]1022号)批准,核准发行人向中国平安发行1,638,336,654股股份购买其持有的原平安银行7,825,181,106股股份(约占原平安银行总股本的90.75%)并向其募集269,005.23万元人民币。    发行人于2011年7月20日办理完成该次非公开发行的1,638,336,654股人民币普通股的股份登记手续,并收到中国证券登记结算有限责任公司深圳分公司出具的《证券登记确认书》。该次交易后,发行人总股本增加至5,123,350,416股。2012年2月9日,发行人召开的2012年第一次临时股东大会审议通过了《深圳发展银行股份有限公司关于更名的议案》,同意发行人的中文名称由“深圳发展银行股份有限公司”变更为“平安银行股份有限公司”,英文名称由“ShenzhenDevelopmentBankCo.,Ltd.”变更为“PingAnBankCo.,Ltd.”。    发行人于2012年5月5日公告了《深圳发展银行股份有限公司吸收合并平安银行股份有限公司就平安银行股东股票合并对价申报以及股票合并对价和现金合并对价支付事宜的公告》(“申报公告”)。根据该公告,所有于登记时间在原平安银行股东名册上的除发行人之外的原平安银行股东(“少数股东”)(原平安银行异议股东除外)可以选择现金合并对价或股票合并对价。选择股票合并对价的少数股东有权在股票合并对价申报期内进行申报,股票合并对价申报期为2012年5月9日至2012年5月18日。在股票合并对价申报期届满后,发行人已根据申报公告的规定对少数股东提交的申报材料进行了核查,共有73名少数股东有效申报了股票合并对价,合计持有原平安银行股份163,821,397股,有1,225名股东(合计持有原平安银行股份499,193,726股)选择了现金对价。2012年6月13日,原平安银行收到深圳市市场监督管理局出具的《企业注销通知书》,深圳市市场监督管理局核准原平安银行于2012年6月12日注销登记。原平安银行注销后,其分支机构成为发行人的分支机构,其全部资产、负债、证照、许可、业务以及人员均由发行人依法承继,附着于其资产上的全部权利和义务亦由发行人依法享有和承担。2012年7月20日,中国银监会以《中国银监会关于深圳发展银行更名的批复》(银监复[2012]397号)批准了发行人的名称变更。2012年7月27日,发行人在深圳市市场监督管理局办理完毕名称变更手续,并取得新的《企业法人营业执照》。经发行人申请并经深圳证券交易所核准,发行人证券简称自2012年8月2日起发生变更,变更后的证券简称为“平安银行”,证券代码000001不变。截至2013年6月末,发行人新资本协议下的资本充足率、一级资本充足率和核心一级资本充足率分别为8.78%、7.29%和7.29%。',
    '经营范围' => '办理人民币存、贷、结算、汇兑业务;人民币票据承兑和贴现;各项信托业务;经监管机构批准发行或买卖人民币有价证券;发行金融债券;代理发行、代理兑付、承销政府债券;买卖政府债券;外汇存款、汇款;境内境外借款;从事同业拆借;外汇借款;外汇担保;在境内境外发行或代理发行外币有价证券;买卖或代客买卖外汇及外币有价证券、自营外汇买卖;贸易、非贸易结算;办理国内结算;国际结算;外币票据的承兑和贴现;外汇贷款;资信调查、咨询、见证业务;保险兼业代理业务;代理收付款项;黄金进口业务;提供信用证服务及担保;提供保管箱服务;外币兑换;结汇、售汇;信用卡业务;经有关监管机构批准或允许的其他业务。',
  ),
); ?>